<!DOCTYPE html>
<html lang="en">

<?php
    include('include/Head.php');
?>
<?php
    session_start();
?>

<body>

    <?php
        include('include/Navbar.php');
        include('include/Footer.php');
    ?>

    <div class="container">

        <header>
            <a>ปรับพฤติกรรมการสร้างหนี้ ฝึกความฉลาดด้านการเงิน สู่ความมั่งคั่ง</a>
        </header>

        <div class="row">
            <div class="col-lg-7 text1">
                <h1>D SCHOLAR WEALTH</h1>
                <br>
                <p1>เราเป็นเว็บไซต์ที่คอยให้นักเรียน และนักศึกษาเกิดการมีวินัยด้านการเงินโดยการปรับพฤติกรรมการใช้เงิน และฝึกการวางแผนการใช้เงิน</p1>
                <br>
                <br>
                <p1>พร้อมทั้งเป็นช่องทางในการสร้างรายได้เสริมให้นักศึกษา โดยวิธีต่าง ๆ เช่นการสมัครงาน การเปิดตลาดขายสินค้านักศึกษา เพื่อให้นักศึกษาได้รู้จักการหารายได้ พร้อมทั้งบริหารการเงิน และเกิดความคิดสร้างสรรในการสร้างผลงานขึ้นมาวางขายในตลาด</p1>
                
            </div>
            <div class="col-lg-5 image1">
                <div class="img1">
                    <img src="_image\img.png">
                </div>
            </div>
        </div>

        <div class="row">
            <div class="col-lg-5 image1">
                <div class="img2">
                    <img src="_image\400px.png">
                </div>
            </div>

            <div class="col-lg-7 text2">
                <h1>ปัญหาของนักศึกษา</h1>

                <ul>
                    <li>มีอิสระในการสร้างหนี้มากเกินไป ทำให้พวกเขาไม่สามารถควบคุมปริมาณหนี้สินของตนเองได้</li>
                    <li>เมื่อควบคุมหนี้สินตัวเองไม่ได้ ก็เกิดหนี้สินมากขึ้นจากการยืมเงินจากคนรอบตัวมาจ่ายหนี้สิน หรือในบางกรณีก็เกิดการหนีหนี้สินที่เขาก่อ</li>
                    <li>ขาดความรู้ ความเข้าใจ และขาดการวางแผนในการบริหารการทำให้เกิดวงจรการก่อหนี้อย่างไม่สิ้นสุด</li>
                </ul>

            </div>
        </div>  

        <div class="footer1">
            <a>
                พวกเรา D SCHOLAR WEALTH ต้องการเป็นแรงสนับสนุนให้นักศึกษา 
                ได้ใช้ความรู้ในการบริหารและจัดการหนี้ได้อย่างมีประสิทธิภาพ 
                รวมไปถึงผู้ที่ต้องการแก้ปัญหาด้านการเงิน
            </a>
        </div>

        

    </div>
    
</body>